<?php 
	return [
		'01' => 'Январ',
		'02' => 'Феврал',
		'03' => 'Март',
		'04' => "Апрел",
		'05' => "Май",
		'06' => "Июнь",
		'07' => "Июль",
		'08' => "Август",
		'09' => "Сентябрь",
		'10' => "Октябрь",
		'11' => "Ноябрь",
		'12' => "Декабрь",
		'Du' => 'Пн',
		'Se' => 'Вт',
		'Cho' => 'Ср',
		'Pa' => 'Чт',
		'Ju' => 'Пт',
		'Sha' => 'Сб',
		'Yak' => 'Вс',
		'news' => 'Новости',
		'ru-RU' => 'ru',

		'Бош сахифа' => '&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Главный',
		'Устав ва хужжатлар' => 'Устав и документы',
		'Акциядорлар ва инвесторларга' => 'Акционерам и инвесторам',
		'Махсулотлар' => 'Продукции',
		'Боғланиш' => 'Контакты',
		'Галерея' => 'Галерея',
		'Излаш' => 'Поиск',
		'Махсус имкониятлар' => 'Специалные возможности',
		'Имкониятлари чекланганлар учун' => 'Для инвалидов',

		'sayt' => '© 2017 АО “KUCH”. Все права защищены. <br>
            При любом использовании материалов сайта ссылка на  <br>
            АО “KUCH” обязательна.
            <p>
              Сайт разработан компанией <a href="http://usayt.uz">USAYT</a>
            </p>',
        'Батафсил' => 'Подробное',
        'МИЖОЗЛАР ФИКРИ' => 'ОТЗЫВЫ КЛИЕНТОВ',
		'Компания устави' => 'Устав компании',
		'adres' => 'Ферганская область,  <br>
                                г. Коканд, ул. Мовароуннахр 29,  <br> 
                                индекс 150700.',
		
		'Ҳабар жўнатиш' => 'Отправить сообщение',
		'Ҳабар' => 'Сообщение',
		
		'Saytdan qidirish'=> 'Поиск по сайту',
		'xalq bilAN MULOQOT VA INSON MANFAATLARI YILI' => 'Год диалога с народом и интересов человека',
		'2017-yil' => '2017-й год',
		'Saytni baholash' => 'Оценка сайта',
		'Yaxshi' => 'Хорошо',
		'O\'rtacha' => 'Cредний',
		'Qoniqarsiz' => 'Неудовлетворенный',
		'Barcha ovozlar' => 'Все голоса',
		'Javob berish /Natijalar' => 'Ответ / Результаты',
		'Elektron kutubxona' => 'Электронная библиотека',
		'YUKLAB OLISH' => 'СКАЧАТЬ',
		'Foydali manbaalar' => 'Полезные источники',
		'Maktab haqida' => 'о школе',
		'To\'garaklar' => 'Факультативные занятия',
		'Iqtidorli talabalar' => 'Талантливые студенты',
		'Bog\'lanish' => 'Связаться с Нами',
		'MUROJAAT QILISH' => 'Обратитесь к',
		'Tel' => 'Тел',
		'Fax' => 'Факс',
		'F.I.SH' => 'Ф.И.О',
		'Yuborish' => 'Послать',
		'Men robot emasman' => 'Я не робот',
		
		'Habaringiz jo`natildi. Yana habar jo`natish uchun shu yerga bosing' => 'Нажмите здесь, чтобы снова отправить сообщение',
		'Robot emasligingizni tasdiqlang!!!' => 'Убедитесь, что вы не робот !!!',
		'Bekor qilish' => 'Отмена',

		'Habar' => 'Ваше сообщение отправлено. Нажмите здесь, чтобы отправить другое сообщение',
	];
?>