<?php 
	return [
        '01' => 'Yanvar',
		'02' => 'Fevral',
		'03' => 'Mart',
		'04' => 'Aprel',
		'05' => 'May',
		'06' => 'Iyun',
		'07' => 'Iyul',
		'08' => 'Avgust',
		'09' => 'Sentyabr',
		'10' => 'Oktyabr',
		'11' => 'Noyabr',
		'12' => 'Dekabr',
		'uz-UZ' => 'uz',
		'news' => "Янгиликлар",
		'sayt' => '© 2017 “KUCH” АЖ. Барча ҳуқуқлар ҳимояланган. <br>
            Ҳар қандай сайт материали кўчирилганда <br>
            “KUCH” АЖ сайти ссилкаси кўрсатилиши шарт.
            <p>
              Сайт <a href="http://usayt.uz">USAYT</a> компаниясида ишлаб чиқарилган
            </p>' ,
        'adres' => 'Фарғона вилояти,  <br>
                                Қўқон ш, Мовароуннахр к. 29,  <br> 
                                индекс 150700.',
		'Habar' => 'Хабарингиз жўнатилди. Яна хабар жўнатиш учун шу ерга босинг',
	];
?>